Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: If you have no preference for the mother tongue of the assistant, tick the following box (this will increase your chance of finding an assistant).
fr: Si vous n'avez aucune préférence concernant la langue maternelle de l'assistant, veuillez cocher la case ci-dessous (ce qui pourrait augmenter vos chances d'accueillir un assistant, et dans ce cas l'Agence Nationale choisira pour vous).

source: Please note that mobility activities can only take place between organisations receiving funding to participate in the Partnership, or to events organised by Lifelong Learning (or predecessor) Programme projects or networks. Mobility can be undertaken by staff and pupils/learners/trainees of the participating institutions and - in the case of mobility involving persons with special needs - accompanying persons such as parents, guardians or carers. What is counted as "a mobility" is one trip abroad by one person. Only transnational mobility (i.e. travel abroad) counts for the calculation of the minimum mobility numbers.
fr: Veuillez noter que les activités de mobilités peuvent uniquement avoir lieu entre des organismes recevant un financement pour participer au partenariat ou pour assister à des événements organisés dans le cadre d’un projet ou d’un réseau issu du programme d’Education et de Formation tout au Long de la Vie (ou le programme antérieur). La mobilité peut être réalisée par le personnel ou les élèves/apprenants/stagiaires des organismes participants et &ndash; dans le cas de mobilités impliquant des personnes à besoins particuliers &ndash; les accompagnants comme les parents, gardiens ou tuteurs. On considère comme « une mobilité » tout voyage à l’étranger réalisé par une personne. Seules les mobilités transnationales (voyages à l’étranger) comptent dans le calcul du nombre minimum de mobilités.

source: Country of destination
fr: Pays de destination

source: The training activity takes place in a country other than the country where the applicant is resident or works.
fr: La formation se déroule dans un pays autre que le pays de résidence du candidat ou de celui dans lequel il travaille.

source: Total operating costs for sub-contracting may not exceed 30% of the total direct costs incurred.
fr: Le total de la ligne budgétaire "Frais de sous-traitance" ne doit pas excéder 30% du motant total des coûts directs.

source: your planned cultural, linguistic and pedagogic preparation for the assistantship
fr: votre préparation culturelle, linguistique et pédagogique prévue pour cette période d'assistanat

source: PARTICIPANTS' MOBILITIES
fr: MOBILITES DES PARTICIPANTS

source: What was the project impact on the national VET system of your country?
fr: Quel a été l'impact du projet sur le système d'EFP de votre pays?

source: Remove activity
fr: Supprimer une activité

source: Actors involved
fr: Acteurs impliqués

source: If you worked in more than one host institution, please explain how your work was coordinated and organised.
fr: Si vous avez travaillé dans plusieurs établissements scolaires, veuillez expliquer comment votre emploi du temps a été coordonné et organisé.

source: Please explain your choice
fr: Expliquez votre choix :

source: Promoting regional development and cooperation.
fr: Promotion du développement régional et de la coopération.

source: PREVIOUS GRANTS
fr: SUBVENTIONS PRECEDENTES

source: Explain how the recommendations of the National Agency were taken into consideration after the Interim Report and/or the Monitoring Visit (if applicable)
fr: Expliquez comment vous avez pris en considération les recommandations de l'Agence nationale au stade de l'analyse du rapport intermédiaire et/ou lors d'une visite de suivi (le cas échéant).

source: Full Legal Name (In national language and characters)
fr: Nom légal complet (en langue et caractères nationaux)

source: The host school does not receive any financial support as it will benefit from the presence and the work of the assistant. Assistants receive a grant to help cover travel costs and to contribute towards subsistence costs. The grant amounts are fixed by each National Agency within a European framework. The host school must submit a Final Report in the form provided by its National Agency.
fr: L'établissement d'accueil ne reçoit aucune subvention du fait qu'il bénéficie déjà de la présence et du travail d'un assistant. Les assistants reçoivent une subvention pour la participation aux frais de voyage et aux frais de séjour. Les montants des bourses sont fixés par chaque Agence Nationale selon un cadre européen. L'établissement hôte doit soumettre un rapport final fourni par son Agence Nationale.

source: DECLARATION OF CONFORMITY
fr: DECLARATION SUR L'HONNEUR

source: Please list the horizontal issues addressed by your project.
fr: Indiquez la liste des enjeux transversaux abordés par votre projet.

source: Which of the following issues does your proposal address directly?, Please tick at least one of the boxes:
fr: Quel(s) enjeu(x) transversal(aux) votre proposition vise-t-elle de manière directe ? Veuillez cocher au moins une case:

source: Specify the type of certification received at the end of the training (if applicable, please add a copy to this report).
fr: Indiquez le type de certification reçu au terme de votre formation (veuillez joindre un exemplaire original au rapport).

source: - A general description of the tangible and intangible outcomes
fr: - une description générale des résultats tangibles et intangibles;

source: TOTAL PRODUCTION/TRANSLATION/INFORMATION COSTS
fr: TOTAL FRAIS DE PRODUCTION/ TRADUCTION/INFORMATION

source: Before completing this application form, please read the relevant sections of the Youth in Action Programme Guide. Links to these documents and further information can be found on the Youth in Action Programme website:
fr: Avant de remplir la demande de subvention, merci de lire les parties du Guide du Programme Jeunesse en Action qui vous concernent. Des liens vers ces documents et de plus amples informations peuvent être trouvés sur le site du Programme Jeunesse en Action :

source: Agreement number
fr: Numéro de convention

source: 1) Aspects of the proposal which will continue after the Leonardo da Vinci funding
fr: 1) Aspects du projet qui continueront après l'arrêt de la subvention Leonardo da Vinci

source: No. Participants
fr: Nombre de participants

source: If applicable, please describe the main difficulties that you encountered before/during/after the training activity.
fr: S'il y a lieu, veuillez décrire les difficultés principales rencontrées avant/pendant/après la formation.

source: Subjects of study (min.1; max.3)
fr: Thème d'étude (min.1; max.3)

source: Please provide an evaluation on the following aspects.
fr: Veuillez évaluer les aspects suivants:

source: Requested funding should be based on estimated costs. All figures in euro.
fr: La demande de financement doit être basée sur une estimation des coûts. Ceux-ci seront indiqués en Euros.

source: Please fill the following table with the expected results, including products if relevant.
fr: Merci de remplir le tableau suivant avec les résultats attendus, y compris les produits si pertinent.

source: The grant application has been completed in full.
fr: La demande de subvention a été complétée en entier.

source: For each of the participating organisations, please select the "Partnership type" that best corresponds to your partnership work plan for the whole 2 year duration. Please note that each type is linked to a minimum number of mobilities to be carried out during the grant agreement period – these minimum numbers have to be respected when entering the numbers of planned pupil/learner/trainee and staff mobility into the table. The grant amounts for each Partnership type are defined at national level and they can vary from one country to another. Please make sure that, for each of the participating institutions, you have selected the grant amounts applicable in the country and for the programme in question.
fr: Pour chacun des organismes participants, veuillez choisir le « type de Partenariat » qui correspond le mieux au plan de travail du Partenariat pour toute sa durée (2 ans). Veuillez noter qu'à chaque type de Partenariat correspond un nombre minimum de mobilités qui doit être effectué durant la période contractuelle &ndash; ces chiffres minimum doivent être respectés quand vous renseignez le nombre prévu de mobilités (élèves/apprenants/stagiaires et personnels/formateurs) dans le tableau. Les montants des subventions pour chaque type de Partenariat sont définis au niveau national et ils peuvent varier d’un pays à l’autre. Veuillez donc vous assurer que, pour chaque organisme participant, vous avez bien choisi les montants applicables par les pays et pour le programme en question.

source: Title of the materials
fr: Intitulé des matériaux/résultats/produits

source: You have not previously received a Comenius Assistantship grant (either under the Lifelong Learning or the Socrates programme).
fr: Le candidat n'a encore jamais reçu de subvention pour un assistanat Comenius (soit avec le programme d'Education et de Formation Tout au Long de la Vie soit avec le programme Socrates).

source: Delete
fr: Effacer

source: Please sum up the developments in your management of quality and resources over the last (4) years, and the certification impact on the definition of evaluation for trans-national mobility.
fr: Veuillez résumer les développements dans votre gestion de la qualité et de vos ressources depuis la certification. Quel est l'impact de la certification sur l'évaluation de la mobilité ?

source: Please indicate:
fr: Veuillez indiquer:

source: If the applicant is an employed person, his/her employer institution is eligible for participation in the Comenius programme.
fr: Si le candidat est employé, son organisme est éligible pour participer au programme Comenius.

source: EMPLOYMENT STATUS
fr: Statut professionnel

source: Subject(s) taught
fr: Discipline(s) enseignée(s)

source: And/or
fr: Et/ou

source: Status
fr: Statut

source: The form is completed in full.
fr: Le formulaire est complété dans son intégralité.

source: This work package will contribute to the achievement of the following expected result (please refer to the numbering and types of expected results in section D.4.2, respectively to the key outputs in section D.4.3)
fr: Ce "work package" contribuera à la réalisation du résultat attendu suivant (veuillez reporter les numéros et types de résultats attendus détaillés dans la section D.4.2, ou les effets et impacts attendus section D.4.3. dans le cas du "work package" dédié à la valorisation).

source: PRESENTATION OF THE PROPOSAL
fr: PRESENTATION DE LA PROPOSITION

source: 2. Accomodation/food costs
fr: 2. Frais d'hébergement et de nourriture

source: Please explain the type of transfer and how your proposal implements the Transfer of Innovation from a (1) sectoral, (2) geographical and (3) any other perspective. Limit: 2500 characters.
fr: Veuillez expliquer le(s) type(s) de transfert(s) et comment votre proposition met en oeuvre le transfert d’innovation d’un point de vue 1) sectoriel, 2) national ou 3) sous une autre perspective. Limité à 2500 caractères.

source: The form cannot be displayed. The form data does not match the form type. This can happen, when trying to import data from a non-compatible XML file, for example exported from a different form type.
fr: Ce formulaire ne peut pas s'afficher. Les données issues du formulaire ne sont pas compatibles avec le type de formulaire. Cela peut arriver quand vous essayez d'importer des données à partir d'un fichier XML non compatible, par exemple provenant d'un formulaire de type différent.

source: No. of planned outgoing mobilities (staff - including accompanying persons)
fr: Nb de mobilités sortantes prévues (personnel - accompagnateurs inclus)

source: Total duration must be from 1 to 5 days.
fr: La durée totale doit être comprise entre 1 et 5 jours.

source: Language knowledge
fr: Niveau

source: In your opinion, what did the local community learn from you?
fr: D’après vous, qu’est ce que la communauté locale d’accueil a appris grâce à vous ?

source: If you do have a preference, please complete the table below listing up to 6 countries of origin (in order of preference) of the assistant.
fr: Si vous avez une préférence, veuillez renseigner le tableau ci-dessous en listant un maximum de 6 pays d'origine de l'assistant (par ordre de préférence).

source: APPLICANT'S SIGNATURE
fr: SIGNATURE ORIGINALE DU CANDIDAT

source: Type of Activity
fr: Type d'Activité

source: Proficiency level
fr: Niveau d'efficacité

source: The total project revenues do not agree with the total project expenditures.
fr: Le montant total des ressources du projet ne correspond pas au montant total des dépenses du projet.

source: Start Year
fr: Début Année

source: Educational field
fr: Domaine pédagogique

source: PARTNERSHIP OBJECTIVES ACHIEVEMENTS
fr: REALISATION DES OBJECTIFS DU PARTENARIAT

source: Publications/translations/information costs
fr: Coûts de publications/traductions/information

source: SUBJECTS/TOPICS
fr: SUJETS / THEMES

source: LANGUAGE OF THE TRAINING ACTIVITY
fr: LANGUE DE L'ACTIVITE DE FORMATION

source: 2. Own resources (including partners)
fr: 2. Ressources propres (y compris partenaires)

source: Please indicate your current employment status
fr: Veuillez indiquer quelle est votre situation professionnelle actuelle.

source: Intermediary Partner
fr: Partenaire intermédiaire

source: The learning dimension (i.e. acquisition/improvement of competences) is an essential component of any project supported by the Youth in Action programme. The programme puts in place a process of recognition of competences gained through participation to Youth in Action projects which is called Youthpass (please visit www.youthpass.eu), With this regard, please describe:
fr: La dimension d'apprentissage (c'est-à-dire l'acquisition / l'amélioration des compétences) est un composant essentiel de tout projet soutenu par le Programme Jeunesse en Action. Le programme met en place un processus de reconnaissance des compétences acquises par le biais de la participation aux projets Jeunesse en Action appelé le Youthpass (veuillez consulter le site www.youthpass.eu). Dans cette optique, veuillez décrire :

source: Remove outcome
fr: Supprimer un résultat

source: The following documents MUST also be submitted with the original paper version of the report to be sent by mail:
fr: Les documents suivants doivent impérativement être joints avec la version originale du rapport qui sera envoyée par courrier:

source: If yes, please indicate activities funded in the last five years
fr: Si oui, merci d'indiquer les activités financées au cours des cinq dernières années

source: Thematic area of training
fr: Thème de la formation sollicitée

source: Please give a short profile of the coach (regular activities, member of, etc.) and the coaching measures planned to support the promoter(s).
fr: Veuillez préciser brièvement le profil du coach (activités régulières, membre de,...) ainsi que les mesures prévues pour soutenir le(s) promoteur(s).

source: Describe the results and feedback received from stakeholders (target group or sector) of implemented dissemination activities.
fr: Exposez les commentaires et les retombées avancés par les parties prenantes (secteurs ou groupes cibles) lors de la mise en oeuvre des activités de dissémination.

source: In accordance with the provisions of the Financial Regulation applicable to the general budget of the European Communities, all applicant promoters &ndash; with the exception of public bodies &ndash; to EU funding exceeding € 25 000 must submit, together with their application form, the following financial documents:
fr: Conformément aux dispositions du Règlement Financier applicable au budget général des Communautés Européennes, tous les promoteurs à l’exception des organismes publics qui font une demande de subvention supérieure à 25.000 euros auprès de l’Union Européenne, doivent accompagner leur formulaire de demande des documents financiers suivants :

source: BENEFICIARY DECLARATION AND SIGNATURE
fr: DECLARATION ET SIGNATURE DU BENEFICIAIRE

source: Please describe the outcomes and benefits for the project partners in terms of organisation trans-national capacity strength, vocational training quality improvements, and other aspects.
fr: Veuillez décrire les résultats et les avantages pour les partenaires du projet, en termes de plus-value et/ou d’impact sur la capacité organisationnelle transnationale, d'amélioration de la qualité de la formation professionnelle et d'autres aspects.

source: The organisation I represent has financial and operational capacity to complete the proposed action or work programme
fr: L'organisation que je représente dispose de la capacité financière et opérationnelle pour remplir l'action ou le programme de travail envisagé

source: Submission Local Date (Brussels)
fr: Date de soumission locale (Bruxelles)

source: (min.1; max. 6) 1 = mother tongue
fr: (min.1; max. 6) 1 = langue maternelle

source: COMMUNICATION AND COOPERATION
fr: COMMUNICATION ET COOPERATION

source: How did/will you inform others about your experience with the Comenius Assistantship?
fr: Comment informerez-vous d'autres établissements scolaires sur votre expérience d'accueil d'un assistant Comenius ?

source: Travel +
fr: Voyage +

source: You are domiciliated in a country participating in the Lifelong Learning Programme.
fr: Le candidat réside dans un pays participant au programme d'Education et de Formation Tout au Long de la Vie.

source: A. Calculation of grant request
fr: A. Calcul de la demande de subvention

source: Project acronym:
fr: Acronyme du projet:

source: Other sources
fr: Autres sources de financement

source: Scroll-down with NACE codes
fr: Compléter avec les codes NACE

source: This field is mandatory.
fr: Ce champ est obligatoire.

source: if they have not fulfilled obligations relating to the payment of social security contributions or the payment of taxes in accordance with the legal provisions of the country in which they are established or with those of the country of the contracting authority or those of the country where the contract is to be performed;
fr: qui n'ont pas rempli leurs obligations relatives au paiement des cotisations de sécurité sociale ou au paiement de leurs impôts et taxes, selon les dispositions légales du pays où ils sont établis ou celles du pays de l'autorité contractante ou encore celles du pays où sera exécuté le contrat;

source: Bank address
fr: Adresse de la banque

source: Unit cost per person
fr: Coût unitaire par personne

source: The number of national groups doesn't respect the eligibility criteria.
fr: Le nombre de groupes nationaux ne respecte pas les critères d'éligibilité.

source: Describe the content and the form of the training activities you have followed indicating the type of teaching method(s) used (for instance class courses, working groups, plenary sessions, practical workshops / seminars, job shadowing, use of ICT, video presentations, school visits, cultural outings, excursions, etc.).
fr: Décrivez le contenu et la forme des activités de formation que vous avez suivi, en indiquant le type de méthodes d'enseignement utilisées (exemple : cours, groupes de travail, sessions plénières, ateliers/séminaires pratiques, stage d'observation, utilisation des TIC, présentations vidéos, visites d'écoles, visites culturelles, excursions, etc.).

source: - The proposal has to be written in the language which will be used among the consortium partners for the implementation of the work programme. Should the working language of the consortium not be English, French or German then the summary in the application must be in English, French or German.
fr: - Le formulaire doit être complété dans la langue de travail utilisée par le consortium pour mener à bien le projet. Si la langue de travail du consortium n'est pas l'anglais, le français ou l'allemand, le résumé de la candidature doit alors être rédigé dans l'une de ces trois langues.

source: young people
fr: Jeunes

source: Did the assistant help you develop or prepare a European cooperation project?
fr: Est-ce que l'assistant vous a aidé à developper ou préparer un projet de coopération européen ?

source: Programme Guide: 2010
fr: Guide du Programme 2010

source: Note: The work package/s on dissemination and exploitation of results should also be provided here! They should fit with the key outputs in section D.4.3.
fr: Note : Le "work package" consacré à la valorisation - diffusion et exploitation des résultats - doit aussi être défini ici ! Il doit correspondre aux éléments établis dans la section D.4.3.

source: EU FUNDING
fr: SUBVENTION EUROPEENNE

source: The application form submitted to the National Agency bears the applicant's original signature.
fr: La candidature porte la signature originale du candidat.

source: From (city)
fr: De (ville)

source: Promoter's legal name (latin characters)
fr: Nom officiel du promoteur (caractères latins)

source: how you will ensure the visibility of the project
fr: comment vous garantirez la visibilité du projet

source: Please enter the details about the number of participants involved (persons taking part in Partnership activities, both local activities and/or mobility) in the partnership in each of the participating organisations.
fr: Veuillez introduire le détail du nombre de participants impliqués (personnes prenant part aux activités du Partenariat, activités locales et/ou mobilité) dans le partenariat pour chaque organisme participant.

source: Please list the main educational and/or training field(s) (max. 3) in which partnership activities will be implemented.
fr: Lister les principaux domaines d'éducation et/ou de formation (maximum 3) qui seront visés par les activités de votre projet.

source: Email
fr: Adresse électronique

source: How many people in which target group will benefit from the project results in a year from now in each of the partner countries? Explain how you calculated/estimated these numbers.
fr: Combien de personnes issues de chaque groupe cible vont profiter des résultats du projet durant l'année suivant la fin du projet, dans les pays de chaque partenaire? Expliquez comment vous calculez/estimez ce chiffre.

source: Total estimated income (B.1 + B.2)
fr: Total des revenus estimés (B.1 + B.2)

source: PART H. BANK DETAILS
fr: PARTIE H. DÉTAILS BANCAIRES

source: If the subject you have indicated above is a language, please specify it (maximum: 3)
fr: Si la matière que vous avez sélectionnée ci-dessus est une langue étrangère, veuillez la spécifier (maximum: 3)

source: The Activity starts date must be after the Start date of the project. Please also verify the format of the date (mm-dd-yyyy).
fr: La date de début d'activité doit être postérieure à la date de début du projet. Merci de vérifier également le format de la date (jj-mm-aaaa).

source: Creator
fr: Auteur(s)

source: What tasks (curricular and extra-curricular) did the assistant undertake?
fr: A quelles activités (scolaires et extrascolaires) l'assistant a-t-il pris part ?

source: AREA
fr: DOMAINE

source: TOTAL SEMINARS
fr: TOTAL SÉMINAIRES

source: Partner organisation
fr: ORGANISME PARTENAIRE

source: Please describe the future activities.
fr: Veuillez décrire les activités que vous allez mettre en oeuvre durant la seconde partie du projet.
